{
"origin": [
    "#antman#",
    "#amatw#",
    "#cw#",
    "#endgame#",
    "#amatwq#",
    "#whatif#",
    "#pics#"
],
"antman": [
    "You didn't even move.",
    "I mean, what if I come in on the left side, right?",
    "Just out here and see this here...",
    "I'm gonna miss you too, Peachy.",
    "Man, you guys got the weirdest goodbye rituals.",
    "Hey! Hey, man.",
    "Oh, well, what do you think? Peachy. His going away present.",
    "Oh yeah.",
    "Well, I definitely didn't.",
    "Thanks for picking me up, brother.",
    "Hey, how's your girl, man?",
    "Oh.",
    "It's nice!",
    "Thanks for the hook-up, too. I needed a place to stay.",
    "I hope so.",
    "Not interested.",
    "No, I'm serious, man. I'm not going back. I got a daughter to take care of.",
    "Look man, I got a master's in electrical engineering, alright? I'm gonna be fine.",
    "Welcome to Baskin Robbins. Would you like to try our Mango Fruit Blast?",
    "Oh, we don't... we don't make that.",
    "It's ice cream. Baskin Robbins",
    "Dude.",
    "Sure thing, Dale.",
    "Darby, could you just, uh... take care of this idiot? Thanks.",
    "Hiya, Dale.",
    "You found out...",
    "Look, I'm sorry, alright, but I... no one would hire me...",
    "Look, I'm... I'm sorry.",
    "I... you know, it was.. I don't do it anymore, I'm just trying...",
    "Really?",
    "Oh, thank you, thank you.",
    "Well, I'm very happy in this job, and I'm... I really just appreciate the opportunities and...",
    "Wait, what? Fired?",
    "Dale, look, it wasn't a violent crime- I mean, I'm a good worker.",
    "I was. I got fired.",
    "Yep.",
    "Yeah, I'll take a waffle.",
    "Yeah, nice to meet you too.",
    "And who are you?",
    "Well, technically, I didn't rob them.",
    "Robbery involves threat. I hate violence, I burgled them. I'm a cat burglar.",
    "Yeah.",
    "What are you doing? Hmm?",
    "Why are you telling my life's story to these guys?",
    "What do you want?",
    "No way.",
    "No! I'm finished man. I'm not going back to jail",
    "I don't care. I'm out",
    "Peanut! Oh! Happy birthday!",
    "I'm so sorry I'm late, I didn't know what time your party started.",
    "Well, I'm not going to miss my little girl's birthday party.",
    "Oh, you don't...",
    "It's good to see you too, Paxton.",
    "Hey, look what I have for you.",
    "Look, the child support is coming. Alright? It's just hard finding a job when you have a record",
    "No, wait, it's my daughter's birthday!",
    "So what, it's my kid!",
    "It's her birthday party.",
    "She's my daughter.",
    "Maggie, I tell you this as a friend, and as the first love of my life: your fiancé is an ass-hat.",
    "Oh, what language. I said hat.",
    "Really, Maggie? That guy?",
    "Come on, you could marry anyone you want, you have to get engaged to a cop?",
    "I'm trying, okay? I've changed, and I'm straight, I had a job, and... I want to provide.",
    "I had a lot of time to think about it, and I love her. So much. I've missed so much time and I want to be a part of her life.",
    "What do I do?",
    "Tell me about that tip.",
    "I want to know about that tip.",
    "Calm down, alright? I just need to know where it came from, it's gotta be airtight.",
    "It's the wrong details. It's wrong... It has nothing to do with the story. Go!",
    "What?",
    "Alright. There's an old man, he's got a safe, and he's gone for a week. Let's just work with that.",
    "Don't worry, it's not gonna happen.",
    "Alright, I'm moving through the house.",
    "There's a fingerprint lock on the door.",
    "Not necessarily.",
    "I'm in.",
    "Oh, man.",
    "Well, they weren't kidding. This safe is serious.",
    "It's a Carbondale. It's from 1910, made from the same steel as the Titanic.",
    "Well, here's the thing. It doesn't do so well in the cold. Remember what that iceberg did?",
    "I poured water in the locking mechanism and froze it with nitrogen. Ice expands, metal doesn't",
    "Waiting. Waiting.",
    "Nice.",
    "There's nothing here.",
    "It's a suit",
    "It's an old... motorcycle suit.",
    "No. It's a bust.",
    "Why would you lock this up?",
    "So weird.",
    "I wonder... what is this?",
    "What? Who... who said that?",
    "Luis! Luis, down here!",
    "Oh, I don't want to see this.",
    "Luis! Ahh! Son of a...",
    "No, no. No, thank you.",
    "No, I didn't steal anything! I was returning something I stole.",
    "Who?",
    "My lawyer?",
    "Oh, man.",
    "Sir, I'm sorry I stole the suit. I don't even want to know why you have it.",
    "How do you know about... ?",
    "I don't understand.",
    "What?",
    "Okay. Where to now?",
    "What? What?!",
    "Get back, get back, get back!",
    "Huh? You got a camera on an ant?",
    "Yeah, sure, why not? Where's the car?",
    "Are you ki... ? How safe is this... ?",
    "Why am I on a police car? Shouldn't I not be on a police car?",
    "Whoa. Alright. Now, what's the next move?",
    "Oh, this is easy. I'm getting the hang of this. Yank up to go up. It's like a horse.",
    "Wait, his name is 2-47?",
    "Whoa!",
    "No, no, no, no! Vertigo, vertigo!",
    "Wait. I think I'm getting the hang of this.",
    "What? Can I make one little request?",
    "Stop 2-47. Time out, time out. Time out!",
    "Alright, hold on. Just, wait.",
    "Whoa, uh!",
    "What happens if I throw up in this helmet?",
    "Just set her down, alright? I'm getting light headed.",
    "Yeah, I'm getting a little light...",
    "I need a snooze button.",
    "Hit me in 5 minutes...",
    "Hello. Who are you?",
    "Have you been standing there watching me sleep this whole time?",
    "Why?",
    "Oh. Oh! Hey, look.",
    "Whoa!",
    "Who?",
    "Hey, um, whose pyjamas are these?",
    "How am I supposed to do this?",
    "Right, just one step at a time.",
    "Ugh. You don't bite me, I don't step on you, deal?",
    "I did. She's great.",
    "What job?",
    "Uh, sure",
    "Were you watching me?",
    "Yeah, thanks.",
    "You know what, I'm okay.",
    "How do you make them do that?",
    "Right. But how do you make them do that?",
    "Uh... Dr. Pym?",
    "Sorry, I just have one question. Who are you? Who is she? What the hell's going on and can I go back to jail now?",
    "Huh?",
    "Whoa.",
    "Pym Tech.",
    "Darren Cross. He's a big deal.",
    "How could he do that?",
    "So, what do you want from me?",
    "I do.",
    "Absolutely. My days of breaking into places and stealing shit are done. What do you want me to do?",
    "I think our first move should be calling the Avengers.",
    "Okay, then why don't you just send the ants?",
    "Hank, I'm a thief. Alright? I'm a good thief. But this is insane.",
    "She's right, Hank. I'm not your guy.",
    "Why don't you wear the suit?",
    "Damn, that was a good speech.",
    "Ow!",
    "Ah! Ow.",
    "I was in prison for three years, I know how to punch.",
    "You want to show me how to punch?",
    "Show me... [Hope punches him in the face]",
    "No kiddin'",
    "Were you going for the hand?",
    "You know, I think this regulator is holding me back",
    "What does that mean?",
    "Cool. Yeah. I'm… if it ain't broke.",
    "Oh, you're not so crazy.",
    "Hey! You're cute.",
    "Oh! Aaah!",
    "That was a lot scarier a second ago.",
    "It looks like the Futures lab has its own isolated power supply.",
    "Okay. Who's next?",
    "I know. Bullet ants, right? Number one on the Schmidt pain index.",
    "Hey, guys! Remember me, from the bedroom?",
    "Whoa!",
    "Why do I have a sick feeling in my stomach?",
    "Wait a minute, I know this guy. I'm going to call him Ant-thony.",
    "Oh, you okay? d... [Hope punches him in the face, again]",
    "They're not listening to me.",
    "You gotta lock your doors. I mean, really. There's some weird folks in this neighborhood",
    "I'm doing this for her.",
    "He was in grief.",
    "He doesn't want to shut you out. He trusts you.",
    "It proves that he loves you.",
    "Hope. Look at me.",
    "I'm expendable, that's why I'm here.",
    "You must've realized that by now. I mean, that's why I'm in the suit and you're not.",
    "He'd rather lose than fight than lose you.",
    "Anyway...",
    "Cassie.",
    "This is awesome. It's awesome, you know?",
    "You guys are breaking down walls, you're healing. It's important.",
    "I'm gonna make some tea.",
    "Nailed it!",
    "That's a good boy, Ant-thony.",
    "Squadron A, go!",
    "B, go!",
    "C, go!",
    "Alright, Ant-thony, please don't drop me this time.",
    "Ah, it feels like a big leap from sugar cubes to this.",
    "Uh, guys, we might have a problem.",
    "Hank, didn't you say this was some old warehouse? It's not!",
    "You son of a bitch!",
    "No, it's okay. It doesn't look like anyone's home",
    "Ant-thony, get me to the roof.",
    "Alright, I'm on the roof of the target building.",
    "It's the Falcon!",
    "It's okay, he can't see me.",
    "He can see me.",
    "Hi. I'm Scott.",
    "First off, I'm a big fan.",
    "I'm Ant-Man.",
    "What, you haven't heard of me? No, you wouldn't have heard of me.",
    "I was hoping I could grab a piece of technology just for a few days, and then return it. I need it to save the world, you know how that is.",
    "Sorry about this!",
    "Sorry. Sorry about this. Sorry.",
    "Ant-thony, a little help.",
    "Sorry. You seem like a really great guy!",
    "Wait a minute. Did you just compliment me? He did, didn't he?",
    "Hey, how about the fact that I fought an Avenger, and didn't die?",
    "The water main. You can't add security to a water main. The pressure is too strong, but if we can decrease it, that's how I get in.",
    "So we expand our team. What do we need? A fake security guard on the inside to depressurize the water system, somebody else to hack into the power supply and kill the laser grid, and a getaway guy.",
    "Look, it's okay. They can handle this.",
    "You got their credentials?",
    "Alright, there's something you guys need to see.",
    "Now look, this is gonna get weird, alright? It's pretty freaky, but it's safe.",
    "There's no reason to be scared.",
    "Really?",
    "Good.",
    "I thought daddy didn't get scared?",
    "Hey, look. I want to thank you for...",
    "Hey. Thank you, you know, for that pep talk.",
    "You really should write poetry.",
    "Alright, just so we're clear, everyone here knows their role, right? Dave?",
    "Kurt?",
    "Luis?",
    "Luis.",
    "She's not my...",
    "No, don't whistle. No whistling. It's not the Andy Griffith Show. No whistling.",
    "Wish me luck",
    "I see it!",
    "Alright, come on. I gotta get up there",
    "That's it, that's it, guys, yeah!",
    "That's it, yeah. Yes! You got it!",
    "You got it, come on!",
    "Alright, let's fly Ant-thony.",
    "I'm employing the bullet ants.",
    "Hapanera-clamda-mana-merna... I don't remember what it's called but I feel bad for this guy",
    "Problem? What's the problem?",
    "Arriving at second position.",
    "Alright, top speed, Ant-thony! Let's go!",
    "Proceeding to command position.",
    "I'll be right back, Ant-thony.",
    "Alright, guys, I'm in position.",
    "I'm going to signal the ants.",
    "Assume formation!",
    "Alright you cute little crazies, let's fry these servers!",
    "Let's go get 'em, buddy!",
    "Headed to the particle chambe.r",
    "Alright, guys, I'm here.",
    "Setting the charges.",
    "Great job, guys. I'll take it from here.",
    "Good boy, Ant-thony. Final position.",
    "Guys, how we lookin' on that laser grid?",
    "Ready to jump. Do you read, Kurt?",
    "What? What do you mean wait?",
    "What? What?",
    "Hank! No, no. Hank...",
    "Hank. Listen, you're gonna be okay. Alright?",
    "You're gonna be just fine.",
    "We need to get him out of here.",
    "Thank you, Luis",
    "Yeah. Yeah, we're the good guys.",
    "Yeah, but we're not done yet. Get out of here before this place blows.",
    "Ant-thony!",
    "You're gonna regret that.",
    "It was never just a heist!",
    "It's okay!",
    "Paxton, you have to listen to me-",
    "There's something in that backyard that needs to be destroyed. In the bug zapper, it...",
    "Cassie!",
    "Hi, Peanut.",
    "Why don't you pick on someone your own size?",
    "Not just me!",
    "Yeah, I agree!",
    "I can't break through!",
    "Get her out of here!",
    "I'm gonna have to shrink between the molecules to get in there...",
    "I love you, Cassie.",
    "Oh, no.",
    "Cassie...",
    "I love you too. So much.",
    "Sorry.",
    "Hank, I... I don't.",
    "Get some rest.",
    "Whoa, hold on. Something's kind of happening",
    "Yeah, I don't know what you're doing grabbing me and kissing me like that. I was a little surprised myself- I have to get somewhere.",
    "I'll see you later, Hank. Really, Hope.",
    "Yeah?",
    "Oh, yeah.",
    "Really?",
    "Thank you, Paxton. I'm blown away. Thank you for everything you do for Cassie.",
    "This is awkward...",
    "I mean, what do we even talk about after all of that?",
    "What?",
    "No, that can't be Cassie. That's not you.",
    "This is a professional gymnast, there's no way that's you.",
    "Sweetie, that's pretty amazing, Peanut.",
    "Alright, here's the deal. Just give me the facts.",
    "Breathe, focus, keep it simple.",
    "Oh, no.",
    "And? What'd he say?"
],
"cw": [
    "What timezone is this?",
    "Captain America!",
    "It's an honor.",
    "I'm shaking your hand too long.",
    "Wow! This is awesome!",
    "I know you, too. You're great!",
    "Jeez...",
    "Ah, look, I wanna say, I know you know a lot of super people, so... thinks for thanking of me.",
    "Hey, man!",
    "Uh, good to see you. Look, what happened last time when I...",
    "Something about some... psycho-assassins?",
    "Yeah, well, what else is new?",
    "Stark?",
    "I believe this is yours, Captain America.",
    "Look, I really don't want to hurt you",
    "Hey, Cap, heads up!",
    "Throw it at this. Now!",
    "Oh, man. I thought it was a water truck",
    "Uh... sorry.",
    "Yeah. No, I'm good.",
    "I'm good, Arrow Guy. Let's go.",
    "Let's go!",
    "Oh, you're gonna have to take this into the shop.",
    "It's your conscience. We don't talk a lot these days.",
    "Uh-oh. Oh boy. Whoa!",
    "I got something kind of big, but I can't hold it very long.",
    "On my signal, run like hell.",
    "And if I tear myself in half... don't come back for me.",
    "I do it all the time. I mean once... in a lab. Then I passed out.",
    "I'm the boss. I'm the boss. I'm the boss.",
    "I'm the boss. I'm the BOSS!",
    "You wanna get to them… you gotta go through me.",
    "Get off!",
    "Does anyone have any orange slices?",
    "Hank Pym always said, you never can trust a Stark.",
    "Come on, man..."
],
"amatw": [
    "Okay. We're in.",
    "Oh man, this place is a maze.",
    "Where's that map?",
    "We're definitely close. You ready?",
    "Are you sure? 'Cause once we're inside, you show any hesitation or fear, we're done.",
    "Wow. That is super cool. Come on.",
    "Look! It's Anton! He'll show us the way.",
    "Anton, which way do we go?",
    "Thanks, Anton!",
    "Look, the ants have burrowed into the tech facility.",
    "Oh! I think I got lased!",
    "The secret vault! Tell me you brought the contact lens.",
    "Perfect! Right there.",
    "My trophy?",
    "Oh, it is to me.",
    "Oh, no, you can't do that. You can't. It never leaves the house! It's too important.",
    "This is the best birthday present you ever got me.",
    "I'm so touched you think I'm the World's Greatest Grandma.",
    "It makes me want to knit you a sweater.",
    "No, no, not at all.",
    "I know what he needs. Who's the security expert in our business?",
    "He ain't goin' anywhere. And the expression is 'land this fish.'",
    "I know it's silly to get hung up on these kinds of things, but I do.",
    "You've really turned me around on this thing.",
    "It's okay. We're gonna land Karapetyan.",
    "Now, if you just excuse me... I'm in the middle of trying to steal something with my daughter.",
    "It is pretty cool.",
    "Come on, Woo! I've got three days left, why would I try to escape?",
    "Thank you.",
    "It was an accident. My foot went through the fence.",
    "Hey, you try and entertain a 10-year-old when you can't leave the house.",
    "You know the lengths that I've gone to? Close-up magic.",
    "I learned that.",
    "Wow. You're really great with kids!",
    "No.",
    "I haven't talked to Hank or Hope in forever.",
    "Thanks, Peanut.",
    "Do what?",
    "Seriously?",
    "Me too, Peanut. But just wait till next weekend. Once I'm outta here, you and I are gonna go paint this town red. We'll have so much ice cream, we'll never stop puking.",
    "Bye!",
    "Three days. Easy-peasy.",
    "♪ We had a dream we'd go travelin' together, we'd spread a little lovin' then we'd keep movin' on!",
    "What?",
    "What the hell?",
    "Hey, Hank! It's been a while. Um, I don't even know if this is your number... anymore.",
    "I'm probably the last person you wanna hear from, but I just had a really weird dream.",
    "I know that doesn't sound like an emergency or anything, but... it just felt... very real.",
    "I was back in the quantum realm... and I think I saw your wife. And then I was your wife. I mean, not in a weird way, or anything...",
    "You know, hearing this out loud, I'm thinking, uh, it's not an emergency. I'm sorry to bother you. I'm sorry for a lot of things.",
    "Hope? Is this another dream?",
    "I'm not sure.",
    "I can't be here! I can't be here! I'm under house arrest!",
    "You have to take me home. They could show up any second!",
    "That's totally inaccurate. And how do you know about my daily routine? Are you spying on me?",
    "I'm sorry about Germany. They just showed up. They said it was a matter of national security. That Cap needed help, so...",
    "...tain America. Captain. Cap. It's what we call him.",
    "If you're a friend. I'm not saying I'm a friend of... a little, I know him. He's nice. Whatever...",
    "I'm sorry! All right? I didn't think I'd get caught",
    "How's Hank?",
    "I'm sorry. I know you're mad.",
    "Is this where you're living? If you need help or money or something, maybe I can...",
    "Hey, Hank. Look, I just wanna...",
    "What?",
    "You built all this and you don't even know if she's... alive?",
    "And?",
    "Hank, I would never do that. I respect you too much",
    "Your mom put a message in my head? Come on. That's insane.",
    "I did. I destroyed it, I swear!",
    "What was I supposed to do?",
    "I'm sorry, Hank! I'm sorry I took the suit. I'm sorry that I called last night.",
    "I don't remember seeing Janet down there. I wish that I did. I just had a dream about her playing hide-and-seek with a little girl.",
    "I had a dream. She was playing hide-and-seek with a little girl. Cassie and I do it all the time. Doesn't mean anything",
    "No.",
    "What?",
    "No, it was in a... tall dresser",
    "Is that what that's called?",
    "Red.",
    "Oh, boy...",
    "It doesn't sound like you really got the gist of the game.",
    "What part? Who's Burch?",
    "Wait. What's happening?",
    "Look, I'd really like to help you... but if I'm not at home when they come to take off my ankle monitor, then I'm going away forever.",
    "All right, fine. But can I just wait inside? Because I'm not supposed to be out here.",
    "Can I have one of these?",
    "Who is this guy?",
    "Could I just have one-",
    "That's not good, Hank.",
    "So, now what?",
    "Hold on, you gave her wings?",
    "Wings and blasters. So I take it you didn't have that tech available for me.",
    "I gotta do something.",
    "You taught me that kick. Remember?",
    "Those were the days. Whatever happened to us?",
    "So, where to now? How about my house? Hmm? I'm supposed to be there anyway, and Woo could walk in any second.",
    "What about your house?",
    "Sorry.",
    "Well, there is one place I can think of.",
    "Guys, guys, guys. Come on, man.",
    "We got bigger fish to fry- is that my desk?",
    "What? Why do I have such a small desk?",
    "Well, I was under house arrest.",
    "You know what, this isn't even a desk. This is garbage. You found this outside amongst garbage",
    "So, you save money on my desk?",
    "Hope, please, we need to focus, all right? We gotta find that lab already. Jeez.",
    "Phasing?",
    "Oh, yeah. That's what I was thinking.",
    "Where else can we find that equipment?",
    "Great! Who's Bill Foster?",
    "Hey, I'm risking everything by being here. Don't you think we should check?",
    "Guys, it's not a good idea to be out in the open like this.",
    "What, because of hats and sunglasses? That's not a disguise, Hank. We look like ourselves at a baseball game.",
    "Yeah, that's what I was thinking.",
    "Do you guys just put the word 'quantum' in front of everything?",
    "I slept for three days straight. You have no idea.",
    "Right?",
    "How big did you get?",
    "Not bad.",
    "I don't...",
    "65 feet. Yeah.",
    "It's Woo. Someone must have seen me!",
    "I don't know what that means.",
    "So, if we had an old suit, we might be able to track down the lab?",
    "What if we did?",
    "I mean... life's funny.",
    "Well, it was your life's work, Hank! I couldn't destroy that!",
    "Before I turned myself in, I shrunk it down and mailed it to Luis.",
    "Hey, the postal service is very reliable. You know, they do tracking numbers now. Like UPS!",
    "It's in a very safe place, all right? Don't worry.",
    "What do you mean it's not there? Where could it be?",
    "But I put it back after Cassie and I... Show-and-tell...",
    "Well, the good news is I know where it is.",
    "Whenever you go back to school... isn't everything supposed to look so much smaller? This place seems huge!",
    "Hank, what's going on with this suit?",
    "How much of a work in progress is this? Uh-oh. No, no, no!",
    "What are you, laughing? Please, could you just...",
    "Ow!",
    "It's all right.",
    "Sorry",
    "What?",
    "Awesome.",
    "Hilarious. What are we gonna do?",
    "Oh, peanut.",
    "All right, get your jokes out now. Can you fix the suit?",
    "Do you really have that?",
    "This seems right.",
    "Look at us, teaming up twice in one day.",
    "About what?",
    "What do you mean?",
    "If I had asked you, would you have come?",
    "What?",
    "Yes, sir.",
    "Sorry, I had to come up with a name for my ant. I'm thinking Ulysses S. Gr-Ant. You like it?",
    "You know me, Hank. I'm always careful... Whoa!",
    "How do you know?",
    "That's Ghost?",
    "Do you think that suit is how she goes through walls and stuff?",
    "Hope, look! There's the lab!",
    "Now, we're sure this is our shrunken building and not somebody else's, right?",
    "I'll get it.",
    "Hope. Hope!",
    "Hank. Guys",
    "Scott.",
    "So, you don't need the suit... to go through things.",
    "You're not gonna reach into my chest and crush my heart, are you?",
    "You're with her? Oh, man. I thought you were cool.",
    "That's me. I'm sorry. Look, can you tell me who's texting me?",
    "That's my daughter. I need to text her back.",
    "What? It's 911! That means it's an emergency!",
    "Okay, look, she's trying to video chat me now. Something might be wrong. Let me talk to her. Please!",
    "Cassie, are you okay? What's the emergency?",
    "What?",
    "No, I can't do that right now.",
    "Because I'm sick.",
    "Bye, peanut! Feel better!",
    "I'm sorry. It said emergency.",
    "Help him!",
    "Help him, man! Come on!",
    "Thanks, guys. Hank!",
    "So, this is it.",
    "Oh, going subatomic isn't something you can prepare for. It kind of melts your mind.",
    "Oh.",
    "Yeah, like, uh, George Washington?",
    "Or George Jefferson?",
    "When I was in prison... the only thing that got me through was Cassie. I could have been locked up for 100 years and I never would have forgotten her.",
    "I know your mom is counting the minutes until she can see you again.",
    "Hey!",
    "Oh, no!",
    "Uh, yeah, look, it's been a little crazy. Look, maybe I could stop by tomorrow, take a look at it.",
    "I can't. I wish I could, but I can't leave.",
    "It's complicated.",
    "Yeah, yeah. I will.",
    "Nothin'.",
    "Nope. Nothing. I got nothing. No sign of Janet. Perfect.",
    "How did we get up here?",
    "All right, first you're gonna see all kinds of lights... and it's gonna get really trippy... but then it's gonna turn black and silent. Really silent.",
    "I'm just saying, because I've been down there.",
    "Um, sorry. I have to take this. Hey, man, you coming?",
    "Uh...",
    "I feel like such a jerk. You're gonna be really mad. We gotta go. Now.",
    "Ghost knows where we are. So does the FBI.",
    "I told Luis where we are.",
    "I told him to come here so I could help him with the Karapetyan proposal!",
    "Look, we need to land that account. Otherwise, we lose the business! Do you know hard it is for ex-cons to find work these days?",
    "I'm really sorry... but the, um, FBI is coming to my place so... I have to go. Can I borrow the suit?",
    "I'm just gonna borrow the suit. I'll come back. Just tell me where you'll be!",
    "Hope...",
    "Woo! What are you doing here?",
    "I'm sorry, I'm just... really sick.",
    "Excuse me. Sometimes you gotta just get it out, you know? Sorry.",
    "Of course it does.",
    "Hey. Thanks for covering for me.",
    "Not long. It just sort of happened. I'm sorry for lying to you... and I'm sorry for risking everything.",
    "It's not. I do some dumb things... and the people that I love the most pay the price. Mainly you.",
    "I screw it up just about every time.",
    "Well, she's made it clear that's about the last thing she wants.",
    "Hope.",
    "Wait, who did you think?",
    "You?",
    "Aw, peanut. Aw. You would be awesome.",
    "And if I let you... I would be a terrible dad.",
    "She reminds me of you.",
    "I wish I could... but I don't know how I could help her without hurting you.",
    "What're you two just standing around for? We gotta go find that lab.",
    "Hurry up and get dressed. We don't have much time.",
    "Get in!",
    "Hi.",
    "Yeah...",
    "You're welcome.",
    "So, uh, how do we find the lab?",
    "That'll work.",
    "Yeah, and we have a lot to do before then.",
    "You know, my Pep-Pep always said, 'if you want to do something right, you make a list'. So, we should do that.",
    "One, we have to break into that lab. Two, we have to kick out Foster and Ghost. Three, we're gonna have to fight Ghost. That seems like it should be part of two. 2-A, all right? Let's call it 2-A. Fight Ghost. 2-A. Oh, also, we have to make sure that the lab is fully grown for you to come back. Otherwise, we're screwed.",
    "You want me to start again? I'll start again...",
    "I think he's right.",
    "I had him follow us. I thought we could use some help.",
    "All right. I'm in position.",
    "The ants are headed in.",
    "No, nothing yet.",
    "Ava!",
    "Oh, boy!",
    "Can I get a status report? 'Cause I got some serious Ghost problems here!",
    "Guys, everything's bad over here!",
    "Misdirection. One of the first things they teach you at Online Close-up Magic University.",
    "Okay, on my way!",
    "Who?",
    "Hope, what're you doing? You're heading away from the rendezvous point!",
    "Wait, what're you... Oh.",
    "What? Wait! Whoa!",
    "Hey, give me a break! I haven't driven in two years!",
    "Up here!",
    "Oh, that's not good.",
    "Hope! No!",
    "No!",
    "Hope! Wait!",
    "We got you now, Ava!",
    "Not again!",
    "Piece of junk!",
    "No, no, no, no, no, no!",
    "Work in progress, my ass...",
    "I'm coming, I'm coming, I'm coming!",
    "Use the Hot Wheels Rally case.",
    "Right. I'll get the lab.",
    "Doink!",
    "Come here, you little weasel!",
    "No, you don't! I guess maybe you do.",
    "Anyone see a Southern gentleman carrying a building?",
    "How'd he even have time to buy a ticket?",
    "Would you just one time, please work! Yes!",
    "All right, I need help.",
    "Yes! Oh. Sorry.",
    "Hey! Come on, man! Not cool!",
    "Murderers!",
    "Yes, yes, yes, yes!",
    "I'm gonna call you Ant-onio Banderas! You're a badass! Yes!",
    "No, no, no! Ant-onio!",
    "Hi. Sorry. Hi.",
    "It's okay. It's okay!",
    "Sorry, I know I'm not a whale.",
    "This will just take a second.",
    "Hey! That doesn't belong to you!",
    "You're embarrassing yourself now. Come on, let go!",
    "Thank you. I'll take this now.",
    "You look lost, Hank. Are you all right?",
    "I got the lab. I got the lab.",
    "Move. Move. Move!",
    "Get out of the way.",
    "Get out of the way! I got the lab.",
    "The air feels chunky.",
    "I'm gonna go to sleep. I'm just gonna go to sleep now for five minutes.",
    "I just need five minutes. Five minutes!",
    "Hey!",
    "Hope! Are you okay?",
    "Miss Van Dyne. It's nice to... Well, I guess we've already met.",
    "Did you know she could do that?",
    "I gotta go.",
    "I have an idea.",
    "Oh, hey, guys. Are my two years up already?",
    "What's it like out there? Huh?",
    "I mean, do people still dance? Are food trucks still a thing?",
    "Where?",
    "Where will you be seeing me again?",
    "Oh. You'll be watching... I thought you were inviting me somewhere.",
    "That's what I was wondering, why would you do that?",
    "I don't know. I thought you... planned the evening.",
    "Take it easy, Jimmy.",
    "You ready?",
    "Hi!",
    "Whoa! Hold on.",
    "Move, get outta here!",
    "Ow. Oh, gross!",
    "Ugh. I hate that moth dust!",
    "Go! Shoo! Shoo!",
    "Oh. Sorry. My bad",
    "All right. Control's online.",
    "Mic check, one, two. One, two. How's everybody doing tonight in the quantum realm?",
    "Okay. Healing particles secured for our new Ghost friend.",
    "Hello? Ha, ha. Very funny",
    "Hank, quit screwing around. You told me yourself not to screw around.",
    "Hank?",
    "Hope?",
    "Janet...",
    "Guys? Guys.",
    "Okay, seriously, don't joke around. Bring me up, let's go. Guys!"
],
"endgame": [
    "What the hell?",
    "Hope?",
    "Kid! Hey, kid!",
    "What the hell happened here?",
    "No. Please. Please, please.",
    "No, Cassie, no.",
    "Please, please, please, please...",
    "No, Cassie...",
    "What?",
    "Cassie?",
    "You're so big!",
    "Oh! Hi. Hi! Is anyone home?",
    "This is Scott Lang. We met a few years ago, at the airport? In Germany?",
    "I got really big, and I had my mask on. You wouldn't recognize me.",
    "Ant-Man? Ant-Man, I know you know that.",
    "I really need to talk to you guys.",
    "Yeah. I'm fine.",
    "Have you ever studied Quantum Physics?",
    "Alright. So... five years ago, right before Thanos, I was in a place called the Quantum Realm. The Quantum Realm is like its own microscopic universe. To get in there, you have to be incredibly small.",
    "Hope, she's my, um... she... she was my... she was supposed to pull me out.",
    "And then Thanos happened, and I got stuck in there.",
    "Yeah, but that's just it. It wasn't. For me, it was five hours.",
    "See, the rules of the Quantum Realm aren't like they are up here. Everything is unpredictable.",
    "Is that anybody's sandwich? I'm starving.",
    "What I'm saying is, time works differently in the Quantum Realm. The only problem is right now, we don't have a way to navigate it. But what if we did?",
    "I can't stop thinking about it. What if, we could somehow control the chaos, and we could navigate it? What if there was a way to enter the Quantum Realm at a certain point in time but then exit at another point in time? Like... like before Thanos.",
    "No. No, of course not. No, not a time machine. It's more like a... yeah, a time machine. I know it's crazy.",
    "But I can't stop thinking about it. There's gotta be some way... There's gotta be...some w... it's crazy.",
    "So who do we talk to about this?",
    "Now, we know what it sounds like...",
    "I did",
    "A... time heist?",
    "Not if we strictly follow the rules of time travel. That means no talking to our past selves, no betting on sporting events-",
    "No.",
    "I know you got a lot on the line. You got a wife, a daughter.",
    "But I lost someone very important to me. A lot of people did.",
    "And now, now we have a chance to bring her back. To bring everyone back. And you're telling me that won't even...",
    "But I lost someone very important to me. A lot of people did. And now, now we have a chance to bring her back. To bring everyone back. And you're telling me that won't even...",
    "Yeah, but I mean, what are we gonna do? We need him. What, are we gonna stop?",
    "Bigger than his?",
    "I'm so confused.",
    "Right. No, no, that's not what I meant.",
    "Yeah! Wh...How? Why?",
    "Oh, yeah.",
    "Did you wanna grab one with me? I'm Ant-Man",
    "They're Hulk fans, they don't know Ant-Man. Nobody does.",
    "He's even saying no he doesn't. I get it. I don't want it either.",
    "I don't want a picture with them.",
    "I don't want it anymore.",
    "Just take the goddamn phone.",
    "Excuse me?",
    "Perfectly not confusing.",
    "You're right. I do, Captain America.",
    "Uh, guys? This...this doesn't feel right.",
    "Yes, it's Scott!",
    "Ow! My back!",
    "Somebody peed my pants.",
    "But I don't know if it was baby me or old me...Or just me me.",
    "Uh, Kitchen, I think.",
    "Oh, God!",
    "Hey, hey, hey! Easy, easy!",
    "No, you're being very Hulky!",
    "These are Pym Particles, alright? And ever since Hank Pym got snapped out of existence, this is it. This is what we have. We're not making any more.",
    " Sorry. We've got enough for one round trip each. That's it. No do-overs. Plus, two test runs.",
    "... One test run",
    "All right. I'm not ready for this.",
    "Look, we go back, we get the stones before Thanos gets them... Thanos doesn't have the stones! Problem solved.",
    "Quantum Leap!",
    "Hot Tub Time Machine.",
    "Die Hard? No, it's not one...",
    "So... Back To The Future's a bunch of bullshit?",
    "I haven't. I don't even know what the hell you're all talking about.",
    "Is that a person?",
    "A planet? Like in outer space?",
    "Not it...",
    "Right?",
    "I think you look great, Cap. As far as I'm concerned, that's America's ass.",
    "Who are these guys?",
    "Seriously, you didn't? I mean...they look like bad guys.",
    "Alright. Flick me.",
    "Bombs away!",
    "Is... is that Axe body spray?",
    "I'm going inside you. Now.",
    "You promise me you won't die?",
    "That doesn't sound mild.",
    "Here goes!",
    "That wasn't supposed to happen, was it?",
    "Huh. Yeah, we do.",
    "You said that we had one shot. This- this was our shot. We shot it. It's shot. Six stones or nothing. Six stones or nothing-",
    "You're repeating yourself. You're repeating yourself. You know- No.",
    "You never wanted a time heist, you went on board with the time heist-",
    "You ruined the time heist.",
    "Yeah!",
    "Yeah!",
    "No, no, no. There's no other options. There's no do-overs. We're not going anywhere else. We have one particle left. Each. That's it, alright? We use that- Bye, bye! You're not going home.",
    "What are you talking about? Where are we going?",
    "Who's they? What are we doing?",
    "Guys, what's up? What is it?",
    "Right. What are we improvising?",
    "What's in New Jersey?",
    "Excuse me...",
    "Cap. Captain. Steve, sorry, America. Rogers",
    "Look, if you do this, and this doesn't work, you're not coming back.",
    "Excuse me?",
    "We should at least discuss it",
    "Guys- I think it worked!",
    "What?",
    "Wait! I'm here! I'm here, can you hear me?",
    "Hang on! I'm coming!",
    "Hold on!",
    "That wasn't our only time machine",
    "Maybe ten minutes.",
    "It's- it's dead",
    "It's dead. I have to hotwire it."
],
"whatif": [
    "Hi, Miss Van Dyne.",
    "Ta-da! See for yourself!",
    "Oh, damn. Hey, would somebody turn me around? We messed up my entrance.",
    "You know, I need to get this thing motorized.",
    "Hey!",
    "I know, I've lost weight. Thank you for noticing!",
    "But don't worry, I won't let it go to my head.",
    "Sorry, I tend to process traumatic events with dad jokes.",
    "Drives Hank crazy. Well, drove Hank crazy. Oh, man. Hank...",
    "Sorry. I know, I know. It's just, what I wouldn't give to get chewed out by that old grump one last time.",
    "Gah, I did it again! Zombie pun.",
    "That goth chick. I knew it! I was pickin' up vibes.",
    "Well, in Vision's defense… I've got nothing.",
    "Love... sucks.",
    "Whoa! Watch out! She's a man-eater!",
    "There it is, I'm doing it again.",
    "Ah, thanks! I feel like I'm back at prom!",
    "Uh, guys, impending doom on our six!",
    "We did it! We really did it!",
    "Hope? Hope!",
    "Oh! Hope!",
    "That's twice she saved me. That's… very Hope.",
    "Well, put another 'W' on the board for the Avengers!",
    "Go ahead, high-five. It's okay, I won't feel left out.",
    "Plus, they're not all gone.",
    "Me. You still have me.",
    "Totally. Big time.",
    "Well, maybe not officially. But, you know, at heart!"
],
"amatwq": [
    "I love you, Hope.",
    "No, no, no. Don't let go. Don't let go.",
    "Don't let go.",
    "Don't ever let go.",
    "Sometimes, you just get lucky. I'm lucky I met Hope Van Dyne."
],
"pics": [
    "https://t.co/GItsBLSgjo",
    "https://t.co/8af4MhNoF0",
    "https://t.co/8dQ1H8keft",
    "https://t.co/AlTSIgehOv",
    "https://t.co/VimmlJKogD",
    "https://t.co/d2CTpVGaxa",
    "https://t.co/kEV2PmlifW",
    "https://t.co/q2SKNHwkpf",
    "https://t.co/I2q8BsQAEM",
    "https://t.co/XNPn56ZrRj",
    "https://t.co/yGiCwhVaY9",
    "https://t.co/oaCp7CFMYi",
    "https://t.co/ZafffopGCP",
    "https://t.co/3SXlD1q5dl",
    "https://t.co/4OrStXrkpk",
    "https://t.co/yEjWF8xeOv",
    "https://t.co/ePTGaP2FVq",
    "https://t.co/TjnHhR7Xih",
    "https://t.co/YQz5RuQuK6",
    "https://t.co/41C37JCtEB",
    "https://t.co/pHTZHbyofm",
    "https://t.co/4ituJ0J1Np",
    "https://t.co/tHRGJydQj5",
    "https://t.co/j4KBxWUUpN",
    "https://t.co/HmBpCpPzIX",
    "https://t.co/C0PUOsJMmK",
    "https://t.co/bXSdOOSHwQ",
    "https://t.co/HnkrbUteWN",
    "https://t.co/V4J37pAsDV",
    "https://t.co/fojkuRoEqR",
    "https://t.co/OgM2O5e0eu",
    "https://t.co/6pwgynkv2Z",
    "https://t.co/R9Js8M6mp0",
    "https://t.co/5q2LEUPNwj",
    "https://t.co/zVVxTu1HhS",
    "https://t.co/OtAV2mN1CC",
    "https://t.co/N2HYHHbRab",
    "https://t.co/F3Z7K5SB4B",
    "https://t.co/45HZWYeDPX",
    "https://t.co/YSgQPIIbtY",
    "https://t.co/ArO2LoEEGW",
    "https://t.co/j4mUH3Qlcd",
    "https://t.co/at5aEjlLqC",
    "https://t.co/wPwzDCqcIC",
    "https://t.co/EWuClaF3SP",
    "https://t.co/Q0PF2nZGaa",
    "https://t.co/lPKmZGfyY0",
    "https://t.co/7zIOZdZMHW",
    "https://t.co/D0Yhc7y3y8",
    "https://t.co/m7WMrjOh7f",
    "https://t.co/pHd4i9QG1v",
    "https://t.co/NlLGSshwvg",
    "https://t.co/VxDu6DNbq5",
    "https://t.co/moej0McklU",
    "https://t.co/HSOeWNbHk3",
    "https://t.co/ox6K5E6Qe9",
    "https://t.co/f7EKFZhhrF",
    "https://t.co/0E5NCHQlT9",
    "https://t.co/WSzRXemUjT",
    "https://t.co/q5DlwTJtlb",
    "https://t.co/srUOQgtJeh",
    "https://t.co/8U04n4bNwZ",
    "https://t.co/K23IWhuVZr",
    "https://t.co/PPvd4bhzG2",
    "https://t.co/iDSR1ASFjO",
    "https://t.co/88jPDOISTB",
    "https://t.co/nSTaC22sUg",
    "https://t.co/xYKheTr1eG",
    "https://t.co/xOSHkyQKMr",
    "https://t.co/ANCSw2thih",
    "https://t.co/WUfcmmz9fE",
    "https://t.co/SOpcDPV3K5",
    "https://t.co/XCWEA3P0Al",
    "https://t.co/uJc9f92luR",
    "https://t.co/gYclxCRDT3",
    "https://t.co/ifNCP8XjG9",
    "https://t.co/Bd0m3ZXVkx",
    "https://t.co/ADVUlrxtyu",
    "https://t.co/pSAUa9covp",
    "https://t.co/GEYgNRh9kc",
    "https://t.co/gYmbSohbMs",
    "https://t.co/2cS9NpOqus",
    "https://t.co/KmGJccAjOv",
    "https://t.co/HUIpLD7O8i",
    "https://t.co/Gz3vnuMdCw",
    "https://t.co/dQz5Ok6NbJ",
    "https://t.co/GBbOkCbzGP",
    "https://t.co/gSIUiqDJMR",
    "https://t.co/nKgl1IqF0v",
    "https://t.co/PCcJwVWSsZ",
    "https://t.co/6BkMmhaOIW",
    "https://t.co/E1yo3paNyk",
    "https://t.co/vbxMfRaFZi",
    "https://t.co/QJ6AIhMyqQ",
    "https://t.co/SRxVyzQJYV",
    "https://t.co/F6O5pgSDKn",
    "https://t.co/H84sexo3yj",
    "https://t.co/9f9vXRC5p8",
    "https://t.co/f2GOcNmf8y",
    "https://t.co/gGpGcZLzvK",
    "https://t.co/9zbSjW5Mbm",
    "https://t.co/HetwQucyH2",
    "https://t.co/QKiJYl0VZW",
    "https://t.co/6V8zDK1drf",
    "https://t.co/p2AiCnImW9",
    "https://t.co/UBZjK9yW01",
    "https://t.co/ybO6e4K6xb",
    "https://t.co/FOFKsPXlDM",
    "https://t.co/jnlYEEnOIo",
    "https://t.co/Gko4WbcxGZ",
    "https://t.co/KoNiTuUB0O",
    "https://t.co/SYTlEIIKjj",
    "https://t.co/s93aRsmSPa",
    "https://t.co/5zLD7eFaKq",
    "https://t.co/7fjM7MlvvB",
    "https://t.co/sMGJW2VWgw",
    "https://t.co/sm1WllMxXl",
    "https://t.co/DjuWFLa7KJ",
    "https://t.co/Ng5rtV3Hi3",
    "https://t.co/MobI1dtBlj",
    "https://t.co/LojYjuInCI",
    "https://t.co/MrH2b7YUSP",
    "https://t.co/jQTWtNNaTI",
    "https://t.co/N4Rrdkn4yE",
    "https://t.co/J8cKMpeigC",
    "https://t.co/onX1GQCSnZ",
    "https://t.co/ivocYBhrnK",
    "https://t.co/GfloFoR0hE",
    "https://t.co/BDc33zeQrV",
    "https://t.co/21WLxus9fo",
    "https://t.co/zowsXFSIIP",
    "https://t.co/2U0YBpv1NH",
    "https://t.co/jkryLRD6Ln",
    "https://t.co/osM2OX5eUJ",
    "https://t.co/FZpNHcVXI1",
    "https://t.co/vjqzuTmHF3",
    "https://t.co/IcWAfFVjzD",
    "https://t.co/6zUcWq6dg7",
    "https://t.co/FlRIec4gML",
    "https://t.co/jpdXTB2uuB",
    "https://t.co/OGorCEAcM1",
    "https://t.co/uLj9BELhwL",
    "https://t.co/CeGFHjirxK",
    "https://t.co/7l6Wf4Cv4r",
    "https://t.co/Bp1au7713R",
    "https://t.co/Jy5mKHY8vK",
    "https://t.co/ITo1HUtUFv",
    "https://t.co/GktzdoWTNy",
    "https://t.co/MCMiOIiMT4",
    "https://t.co/Jfg6WBnEMe",
    "https://t.co/s4mOEqSwXH",
    "https://t.co/NfikAAnuiF",
    "https://t.co/BJOT3iiaBV",
    "https://t.co/lN13rmFOzX",
    "https://t.co/zIx5uZ80EC",
    "https://t.co/TPIibp0Wij",
    "https://t.co/C8jMzcl7QT",
    "https://t.co/zh1B6GXwnH",
    "https://t.co/CMXdqCL40n",
    "https://t.co/QDWDqGUE4l",
    "https://t.co/MBeYtWrEBn",
    "https://t.co/oQrOLHap9v",
    "https://t.co/CNbv3vuzKb",
    "https://t.co/jj055JOkeO",
    "https://t.co/Gk0ZGkr0VA",
    "https://t.co/ST5M6YmBrv",
    "https://t.co/Gp0gT6Smam",
    "https://t.co/vCIF4snQdj",
    "https://t.co/EGmt6CME5n",
    "https://t.co/STmZhZWAhD",
    "https://t.co/kjC9f5vFKl",
    "https://t.co/sqWKRmXjtF",
    "https://t.co/QynV222P9m",
    "https://t.co/mKlg0gB7u7",
    "https://t.co/lfmJWP95Qq",
    "https://t.co/GPbgBLFPhE",
    "https://t.co/NKFPGMQwVw",
    "https://t.co/Y2nt1W4qBK",
    "https://t.co/pDW8H7mNXi",
    "https://t.co/5sLC092fQF",
    "https://t.co/MPdByKxvAW",
    "https://t.co/HzWQupMz4N",
    "https://t.co/IeO5U63scw",
    "https://t.co/EGm4M9sRYV",
    "https://t.co/xl4hBIRitN",
    "https://t.co/nFzkHJIXGX",
    "https://t.co/JzHxYFdOQQ",
    "https://t.co/xMt4vcTiyW",
    "https://t.co/cBZmz6eySP",
    "https://t.co/vJTWZaPl6p",
    "https://t.co/vsC2qmjmWk",
    "https://t.co/zujDFBQ6RG",
    "https://t.co/Yk5keinzMQ",
    "https://t.co/i2cmBQRDdN",
    "https://t.co/CriSJHnQHh",
    "https://t.co/PyI9KWvsOC",
    "https://t.co/XcMtS8JA7Z",
    "https://t.co/Hq9J7Qvj65",
    "https://t.co/CavuVvr0hl",
    "https://t.co/7BOJydHLL5",
    "https://t.co/whmmWCE0ob",
    "https://t.co/nZ8VaDOzpl",
    "https://t.co/Zz2OSODysw",
    "https://t.co/swWJaQT5hP",
    "https://t.co/dCqNgfX9zI",
    "https://t.co/ggdVda5oBI",
    "https://t.co/OeoruiMdXE",
    "https://t.co/2wbxYsCBIn",
    "https://t.co/KeDdZojtvG",
    "https://t.co/UmI3HIO9UB",
    "https://t.co/0bLpXSMo2R",
    "https://t.co/FDtqzD2qUB",
    "https://t.co/em1qd2Ei9d",
    "https://t.co/hr1pzJ3mja",
    "https://t.co/Pej44HmiId",
    "https://t.co/4KrVdyga7b",
    "https://t.co/MIM6u1p2W8",
    "https://t.co/0yr5oqv1gn",
    "https://t.co/f0Nfu6vni0",
    "https://t.co/9d974CF7Xb",
    "https://t.co/hnsCebm93I",
    "https://t.co/z5YbOS40rW",
    "https://t.co/6prrVLn3Pd",
    "https://t.co/HafcW4FaBg",
    "https://t.co/HDYVsKZNe1",
    "https://t.co/09juthUR1S",
    "https://t.co/YRboYlIIGw",
    "https://t.co/WEUJuPMQcS",
    "https://t.co/8MfEzSzgbl",
    "https://t.co/6tpCmY4TjZ",
    "https://t.co/spRP1e2gHq",
    "https://t.co/RMeJ8sTnMx",
    "https://t.co/ooP9ASgMaG",
    "https://t.co/6LqhT3Yml5",
    "https://t.co/1GnMZqXE9m",
    "https://t.co/QOgXaCPLX6",
    "https://t.co/7GwwvpjWdi",
    "https://t.co/4ectvJfc02",
    "https://t.co/It0cye3Kwf",
    "https://t.co/7n6gZ3VNHw",
    "https://t.co/siTtUPrgVQ",
    "https://t.co/2DzEpLoyJj",
    "https://t.co/dHuggtBUfB",
    "https://t.co/HyWDsLdLD4",
    "https://t.co/RJAcitpIqo",
    "https://t.co/08EqtIKPV4",
    "https://t.co/6pn6SKbWDp",
    "https://t.co/jlVhwwVhcs",
    "https://t.co/HwkpUIRgA8",
    "https://t.co/2pzvq5IPDY",
    "https://t.co/KKgEcTgzxe",
    "https://t.co/0NTMYAR054",
    "https://t.co/3WhxP5VXGg",
    "https://t.co/kYhDhV51xW",
    "https://t.co/0pgZbQknz4",
    "https://t.co/VRK0CIlh6I",
    "https://t.co/QRKkfzpqFy",
    "https://t.co/P4OrPJk95h",
    "https://t.co/8seKSdQz5W",
    "https://t.co/dVU4GPRyMF",
    "https://t.co/l8VqbC847E",
    "https://t.co/8OuXwerzXb",
    "https://t.co/FqAcWB9lyP",
    "https://t.co/AAdExJ4UFu",
    "https://t.co/vOmGDpidQm",
    "https://t.co/47U3G0ujOd",
    "https://t.co/aVSODeehA3",
    "https://t.co/w2NmcGXCrr",
    "https://t.co/0Al411nZcx",
    "https://t.co/Jf0mww2x9y",
    "https://t.co/MPKcl0o2ef",
    "https://t.co/b386EqV1hq",
    "https://t.co/G5toxVbz38",
    "https://t.co/KDV2l3KthO",
    "https://t.co/k8KabToSuB",
    "https://t.co/TlH5RhkdJA",
    "https://t.co/UwMHcxcxTL",
    "https://t.co/mgsG6mc2UF",
    "https://t.co/PYLxYCokjD",
    "https://t.co/CY4GwVyQWR",
    "https://t.co/ERFjvrR3Be",
    "https://t.co/u3mNbTWnkY",
    "https://t.co/KOyb5s44Wh",
    "https://t.co/JHRBjpBn6k",
    "https://t.co/UctE0G25u4",
    "https://t.co/BBJmzIKeAY",
    "https://t.co/ouRGXuzxiE",
    "https://t.co/A8FMQvyp7C",
    "https://t.co/2Sn8GwCE5x",
    "https://t.co/6CIe5shwLK",
    "https://t.co/geB0TmUnYD",
    "https://t.co/P2FaHvpt2H",
    "https://t.co/kzSUtG5w3L",
    "https://t.co/TeK0pzrCcf",
    "https://t.co/9xlIeXKUrH",
    "https://t.co/A0NiJ2OgOu",
    "https://t.co/7Lf4pogZLk",
    "https://t.co/rDUgFbZMie",
    "https://t.co/qdbl1Hdxr4",
    "https://t.co/WPHmzUILi5",
    "https://t.co/wrZgD7WNYf",
    "https://t.co/9uzsA09cR3",
    "https://t.co/k6wkJnNGVB",
    "https://t.co/tmMBuESSGi",
    "https://t.co/GFfGUrHtbN"
]
}